Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/krever_reforhandling_av_reindriftsavtalen.html.tmx
Source language: nob
Languages: sme

source: Krever reforhandling av Reindriftsavtalen
sme: Gáibida ođđasit šiehtadallat Boazodoallošiehtadusa

source: Sametinget krever reforhandlinger i Reindriftsavtalen grunnet den ekstraordinære situasjonen som klimakrisen skaper i Troms og Finnmark.
sme: Sámediggi gáibida ođđasit šiehtadallat Boazodoallošiehtadusa erenoamáš dili dihte maid dálkkádatroassu dagaha Romssas ja Finnmárkkus.

source: – Sametinget er ikke fornøyd med håndteringen av krisesituasjonen reindriftsnæringen fortsatt står i. Reindriftsavtalens tiltak må speile den faktiske situasjonen reindrifta står i nå, sier sametingsråd Hans Ole Eira (Sp).
sme: – Sámediggi ii leat duhtavaš roassodili gieđahallamiin, mas boazodoalloealáhus ain lea. Boazodoallošiehtadusa doaibmabijut fertejit speadjalastit duohta dili mas boazodoallu lea dál, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Hans Ole Eira Åse M. P. Pulk/Sámediggi I vinter ble det slått alarm om at vinterens beitekrise utviklet seg til en samfunnskrise.
sme: Dán dálvvi dieđihuvvui ahte guohtunroassu lea šaddan servvodatroassun.

source: Dette er ikke en situasjon som går over av seg selv bare snøen tiner.
sme: Dá lea dilli mii ii noga vaikko muohta suddá.

source: De økonomiske konsekvensene vil merkes i lang tid fremover.
sme: Ekonomalaš váikkuhusat dovdojit vel guhkes áiggi.

source: – I en situasjon der det alarmeres bredt og mange er rammet av store kostnader og stor arbeidsbelastning, og prognosen viser at færre vil opparbeide ordinær driftsstøtte, er det uansvarlig å la en ordinær avtale på 180 millioner kroner bli stående, sier sametingsråd Hans Ole Eira (Sp).
sme: – Heahtedilis mii čuohcá viidát ja mas ollugat gillájit stuora goluiguin ja stuora bargonođiin, ja einnostuvvo ahte unnit boazodoallit gártadit dábálaš doaibmadoarjaga, de eat sáhte diktit 180 miljovnna ruvdnosaš dábálaš šiehtadusa orrut nu go lea, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Erfaringstall fra beitekrisen i 2020 viser at kjøttinntektene ble redusert med 32 prosent, samtidig som distriktets kostnader økte med 81 prosent fra 2019 til 2020.
sme: Vásihuslogut 2020 guohtunroasus čájehit ahte biergosisaboahtu unnui 32 proseantta, seammás go orohaga golut lassánedje 81 proseanttain 2019:s 2020 rádjái.

source: Da skyldes økningen kjøp av fôr.
sme: Lassáneami sivvan lea fuođđariid oastin.

source: Dette var dessuten før dagens prisvekst på drivstoff og fôr.
sme: Dát lei vel ovdal dálá boaldámuša ja fuođđara haddegoargŋuma.

source: Sametinget forventer en lignende kostnadsøkning også denne vinteren.
sme: Sámediggi vuordá sullasaš haddegoargŋuma dán dálvvi maid.

source: I tillegg så har reineieres kostnader økt betraktelig på grunn av høyere bensinpris.
sme: Lassin dasa leat boazoeaiggádiid golut lassánan sakka alla bensinhattiid dihte.

source: En viktig forskjell fra 2020 er at ved årets beitekrise måtte reindriftsutøverne frakte tilleggsforet selv, i 2020 tok staten større ansvar.
sme: Dehálaš erohus 2020:s lea ahte dán jagáš guohtunroasus fertejedje boazoeaiggádat ieža fievrridit lassifuođđara, 2020:s válddi stáda stuorit ovddasvástádusa.

source: Dårlig kalvetilgang vil innebære at mange ikke oppnår ordinære driftstilskudd og at midlene ikke når næringen, slik den er tenkt.
sme: Heajos miessešaddu dagaha ahte máŋggas eai oaččo dábálaš doaibmadoarjaga ja ahte gaskaoamit eai olát ealáhussii, nu go jurddašuvvon.

source: Reindriftsfamilier har varslet om enorme helsemessige og økonomiske belastninger, noe som bekreftes av flere fagmiljøer.
sme: Boazodoallobearrašat leat dieđihan issoras dearvvašvuođalaš ja ekonomalaš nođiid, juoga maid olu fágabirrasat duođaštit.

source: Forutsigbarhet er en forutsetning for god helse.
sme: Eaktun buori dearvvašvuhtii lea diehttevašvuohta.

source: – Hvis man vil ta varslene om reindriftas situasjon på alvor, så må man skape en bedre forutsigbarhet gjennom å forhandle på nytt og se på premissene som foreligger, sier sametingsråd Hans Ole Eira (Sp).
sme: – Jus áigut boazodoalu heahtedili duođas váldit, de ferte buvttihit buoret diehttevašvuođa ođđa šiehtadallamiid bokte ja geahčadit árvaluvvon eavttuid, dadjá sámediggeráđđi Hans Ole Eira (Gb).

source: Eira sier at erfaringer fra tidligere kriser, senest i 2020, viser at direkte tilskuddsordninger blir stående ubrukt og ble senere omdisponert, blant annet på grunn av lite slakteuttak.
sme: Eira lohká ahte vásáhusat ovddeš roasuin, maŋemus 2020:s, čájehit ahte njuolga doarjjaortnegat eai adnon ja ruhta sirdojuvvui eará doaimmaide maŋŋil, earret eará unnán njuovvama dihte.

source: Han sier at dette kan løses tidligere i år.
sme: Son lohká ahte dán jagi sáhttá čoavdit ášši árabut.

source: – Årets krise er på mange måter mer alvorlig enn krisen i 2020, fordi den samlede effekten av få slaktedyr og økte priskostnader på både fôr og drivstoff er verre.
sme: – Dán jagáš roassu lea máŋgga ládje duođaleabbo go 2020 roassu, danne go unnán njuovvanbohccot ja lassánan golut sihke fuođđariin ja boaldámušas čuohcá oktiibuot garraseappot.

source: Man har dessuten ikke rukket å bygge opp en buffer siden forrige krise i 2020, sier Eira.
sme: Dasa lassin eai leat boazodoallit háhppehan cegget liigeruđa 2020 roasu rájes, dadjá Eira.

source: Det er erklært beitekrise både i Troms og Finnmark og i deler av Nordland.
sme: Lea dieđihuvvon guohtunroassu sihke Romssas ja Finnmárkkus ja osiin Nordlánddas maid.

source: Eira mener at Reindriftsavtalen derfor må reforhandles regionalt for de kriserammede områdene.
sme: Danne oaivvilda Eira ahte boazodoallošiehtadus ferte rievdaduvvot guvllolaččat guovlluide mat leat heađis.

source: Områder utenfor vil oppnå driftsstøtte som normalt.
sme: Guovllut maidda ii guoskka, ožžot doaibmadoarjaga nu go dábálaččat.

source: Se Reindriftsavtalen for avtaleåret 2022/2023
sme: Loga Boazodoallošiehtadusa šiehtadusjahkái 2022/2023

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira (Sp), mob. +47 918 61 471, hans.ole.eira@samediggi.no
sme: Jearahallama addá ja gažaldagaid vástida sámediggeráđđi Hans Ole Eira (GB), +47 918 61 471, hans.ole.eira@samediggi.no
